(參照)?(最高|高等)法院(著有)?[○００一二三四五六七八九十0123456789]+年度?\S{1,3}字第[○００一二三四五六七八九十0123456789]+號?(民事|刑事)?(、[○０一二三四五六七八九十0123456789]+年\S{1,3}字第[○０一二三四五六七八九十0123456789]+號)*(著有)?(判例|判決|裁判)?(可資|足資|意旨|要旨)?(參照)?
跑到 id: 30



    被告各人即屬必須合一確定，自應適用民事訴訟法第五十六條第一項之規定（最高法院三十三年度上字第四八一○號判例意旨參照）。本件被上訴人於原審本於

    =之損害（最高法院八十一年度臺上字第二九六六號判決參照）。
    證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，
    更不必有何有利之證據（最高法院三十年上字第八一六號判例參照）。經查，被
    告甲○○確係在日本國欲販賣甲基安非他命五０．七七二二公斤時被查獲，有前

    為處理事務之過失，既非故意為違背任務之行為，自不負若何刑責。（最高法院二十二年上字第三五三七號判例參照）。

予以確定（最高法院五十五年台上字第一九八二號判例參照）。經查系爭土地面

人提起異議之訴。若該房屋為債務人所有，買受人雖買
    受在先，亦無排除強制執行之權利，最高法院四十八年台上字第二０九號判例可資參照。查系爭建物為原告出資興建，取得系爭建物之所有權，並非譚國忠所有

    證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有
    利之證據，此有最高法院三十年上字第八一六號判例足資參照。經查，本件被告
    丙○○確係在日本國欲販賣甲基安非他命五０．七七二二公斤時被查獲，有前開

主管機關或其利害關係人並無聲請法院解任清算人之聲請權
    （參照臺灣高等法院86年抗字第2260號、96年非抗字第49號裁判參照）。經查：

第三人涉
    有犯罪嫌疑，足以影響民事訴訟之裁判，非俟刑事訴訟解決，民事法院即無從或
    難於判斷者而言」（最高法院十八年抗字第五六號、三十年抗字第一０五號、七十九年臺抗字第二一八號判例參照）。本件兩造間侵權行為損害賠償事件，本院
    前以被告甲○○、乙○○涉有犯殺人罪嫌疑，證人顏昆文、許秀華、林福明涉有

當之（最高法院64年台上字第2461號判例要旨參照）。
二、本件聲請意旨略以：本破產事件之債權人多為文書能力不足

無民法第217 條之適用。」最高法院著有49年台上字第2637號判例可資參照。本件被告乙○○應為自己之重大疏失

指為利息（最高法院二十六年度渝上字第九四八號判例意旨參照）。

應由被告負舉證之責任（最高法院二十八年度上字第一九二０號判例意旨參照）。

  最高法院三十年抗字第一０五號判例意旨參照）。

最高法院五十二年台上字第一三００號判例意旨參照。

（最高法院八十五年度台上字第二四五八、二四八三號、八十七年度台上字第二○一七號判決意旨參照）。

舉證責任，最高法院七十四年台上字第三六四五號著有判例可資參照。

（最高法院五十年台上字第九七○號判例參照）

，亦得予以撤
    銷，最高法院著有26年滬聲字第14號判例可資參照。

（參照最高法院六十八年度台上字第三五五０判決意旨）。

應駁回原告之請求。最高法院著有十七年上字第九一七號判例可資參照。

益，最高法院四十二年台上字第一０三一號判例意旨足供參照。

（最高法院65年台上字第2183號、66年台上字第3320號判例意旨參照）。
